<?php
return array(
		'panel_logout'			=>	'شما با موفقیت از سیستم خارج شدید.',
		'denied_operation'		=>	'عملیات غیر مجاز',
		'invalid_credintals'	=>	'ایمیل یا رمز عبور شما برای ورود صحیح نمیباشد',
		'already_logged_in'		=>	'شما قبلا وارد شده اید',
		'welcome'				=>	':email عزیز شما با موفقیت وارد شدید.',
		'save_problem'			=>	'مشکلی در ذخیره سازی پیش آمد لطفا با مدیر سایت تماس برقرار کنید.',
		'update_problem'		=>	'مشکلی در بروز رسانی پیش آمد لطفا با مدیر سایت تماس برقرار کنید.',
		'user_created'			=>	'کاربر با موفقیت ایجاد شد.',
		'delete_success'		=>	'حذف موفقیت آمیز',
		'operation_error'		=>	'عملیات با خطا مواجه شد.',
		'operation_success'		=>	'عملیات با موفقیت انجام شد',
        'login_access_denied'   =>  'برای دسترسی به صفحه مورد نظر باید ابتدا وارد شوید.',
        'welcome'               =>  ':name عزیز, خوش اومدی اگه پیشنهاد یا هر چیز دیگه ای در رابطه با پنل داشتی مطرح کن.',
		'create_success'        =>  'با موفقیت ایجاد شد',
		'user_created'          =>  'کاربر با موفقیت ایجاد شد'
	);